
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "back forward"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "后退/前进";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "camera image"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "摄像机图像";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "camera name"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "摄像机名称";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "片段外观";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "调整缩略图外观";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "events"; ObjectID = "39"; */
"39.ibExternalAccessibilityDescription" = "事件";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an event to import media into"; ObjectID = "39"; */
"39.ibShadowedToolTip" = "选取要将媒体导入的事件";

/* Class = "NSMenuItem"; title = "New Event…"; ObjectID = "42"; */
"42.title" = "新建事件…";

/* Class = "NSTextFieldCell"; title = "Import to:"; ObjectID = "44"; */
"44.title" = "导入到：";

/* Class = "NSWindow"; title = "Window"; ObjectID = "49"; */
"49.title" = "Window";

/* Class = "NSTextFieldCell"; title = "New Event:"; ObjectID = "54"; */
"54.title" = "新建事件：";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "好";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "58"; */
"58.title" = "取消";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose to display videos, photos, or both on your camera"; ObjectID = "64"; */
"64.ibShadowedToolTip" = "选取以显示摄像机中的视频、照片，或显示两者";

/* Class = "NSMenuItem"; title = "Videos"; ObjectID = "67"; */
"67.title" = "视频";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "68"; */
"68.title" = "照片";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "69"; */
"69.title" = "所有片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide Imported Clips"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "隐藏导入的片段";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Hide Imported Clips"; ObjectID = "74"; */
"74.ibExternalAccessibilityHelp" = "隐藏导入的片段";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide imported clips"; ObjectID = "74"; */
"74.ibShadowedToolTip" = "显示或隐藏导入的片段";

/* Class = "NSButtonCell"; title = "Hide Imported"; ObjectID = "75"; */
"75.title" = "隐藏已导入项";

/* Class = "NSButtonCell"; title = "No clips match the filter setting"; ObjectID = "80"; */
"80.title" = "没有片段与过滤器设置相符";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "path"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "路径";
